<?php
/*
 * index.php 
 */
define("WINDOWS_SERVER", "WINNT");
define("DEFAULT_PAGE_TITLE", "Аквацентр «Элми».Бассейн для детей в Ростове-на-Дону");
/*
 *  
 */
define("MSG_EMPTY_ID", "Пустой запрос.");
define("MSG_ID_NOT_FOUND", "Данные по запрашиваемому идентификатору не найдены.");
define("MSG_BAD_ID", "Некорректный идентификатор.");
//define("MSG_GET_CATEGORIES_FAIL", "Не удалось получить категории.");
//define("MSG_DELETE_FAIL", "При удалении данных возникла ошибка.");
//define("MSG_UPDATE_FAIL", "При сохранении данных возникла ошибка.");
//define("MSG_INSERT_FAIL", "При добавлении данных возникла ошибка.");
////////Models section///////////////////////////////////////////////////////////////////////////////

////////Views section////////////////////////////////////////////////////////////////////////////////
//define("VIEW_NO_DATA_TO_DISPLAY", "Упс! Похоже, отображать нечего... ");
