<!-- start service -->
<section id="service">
    <div class="container">
        <div class="row">
            <div class="col-md-12 section-header">
                <p class="wow bounceIn animated section-header-text" data-wow-offset="50" data-wow-delay="0.3s" style="visibility: visible; animation-delay: 0.3s; animation-name: bounceIn;">«Соляная пещера»</p>
            </div>
            <div class="col-md-12 wow fadeIn animated section-content" data-wow-offset="50" data-wow-delay="0.6s" style="visibility: visible; animation-delay: 0.6s; animation-name: fadeIn;">
                <h1>«Соляная пещера»</h1>
                <p>В таком большом городе, как Ростов-на-Дону, многие дети подвержены частым заболеваниям, что связано с их низким иммунитетом. Загрязненная атмосфера, недостаток чистого свежего воздуха и другие факторы ослабляют детский организм. Детский физкультурно-развлекательный центр «Элми» поможет укрепить здоровье Вашего ребенка - приглашаем Вас посетить «Соляную пещеру».</p>
                <p>«<b>Соляная пещера</b>» представляет собой комнату с микроклиматом соляных пещер, который создается при помощи сухого солевого аэрозоля. В нашей соляной комнате используется морская соль с содержанием множества микроэлементов. Оздоровительный эффект достигается путем вдыхания ионов молекул соли, которые стимулируют обмен веществ и подавляют размножение вредоносных микроорганизмов. Воздушная среда в соляной комнате отличается высокой степенью бактериальной чистоты.</p>
                <h2>Соляная комната для детей: польза</h2>
                <img class="service-illustration-extra float-left" alt="Соляная пещера цена" title="Соляная пещера для детей"   src="images/saltcave1.jpg">
                <p>1. Положительное влияние на иммунитет и обменные процессы благодаря отрицательным ионам следующих элементов:</p>
                <ul>
                    <li>магний - поддерживает деятельность сердечно-сосудистой системы, от которой зависят обменные процессы;</li>
                    <li>йод - регулирует работу щитовидной железы, которая осуществляет метаболизм;</li>
                    <li>селен - выводит опасные вещества из организма;</li>
                    <li>железо - важная составляющая крови;</li>
                    <li>медь - элемент, помогающий усвоению железа;</li>
                    <li>кальций - стимулирует кровоснабжение;</li>
                    <li>марганец - смягчает действие отравляющих веществ;</li>
                    <li>цинк - помогает в регулировании роста;</li>
                    <li>калий и натрий - поддерживают сердечно-сосудистую систему и улучшают кровоснабжение;</li>
                    <li>литий - обеспечивает профилактику возникновения диабета и сердечных болезней.</li>
                </ul>
                <p>2. Положительное влияние на дыхательную систему:</p>
                <ul>
                    <li>увеличивается емкость легких;</li>
                    <li>улучшается вентиляция легких;</li>
                    <li>повышается объем циркулирующего воздуха;</li>
                    <li>улучшается газообмен в организме.</li>
                </ul>
                <p>В результате происходит очищение бронхов от слизи, затихают воспалительные процессы в организме и снижаются аллергические реакции.</p>
                <p>3. Положительное влияние на нервную систему:</p>
                <ul>
                    <li>улучшается сон;</li>
                    <img class="service-illustration-extra float-left" alt="Соляная комната цена" title="Соляные комнаты в Ростове"   src="images/saltcave2.jpg">
                    <li>снижается раздражительность;</li>
                    <li>успокоительный эффект.</li>
                </ul>
                <h3>Показания к применению</h3>
                <p><b>Соляная комната</b> полезна практически всем, однако существует ряд заболеваний, при которых ее посещение наиболее целесообразно:</p>
                <ul>
                    <li>заболевания органов дыхания;</li>
                    <li>вегето-сосудистая дистония;</li>
                    <li>неврозы;</li>
                    <li>аллергические заболевания;</li>
                    <li>кожные заболевания;</li>
                    <li>хроническая усталость;</li>
                    <li>восстановления иммунитета после лечения;</li>
                    <li>профилактика ОРВИ, гриппа, хронических заболеваний верхних дыхательных путей, рецидивов острого бронхита, рецидивов пневмонии.</li>
                </ul>
                <h2>Соляная комната в «Элми»</h2>
                <p>Наша «Соляная пещера» красочно оформлена и нравится маленьким посетителям. В комнате предусмотрены разнообразные развлечения, которые не дадут заскучать Вашему малышу во время процедуры. Это один из самых приятных способов повысить иммунитет Вашего ребенка.  Продолжительность одного сеанса - 40 минут. Несмотря на огромный спектр положительного воздействия, которое оказывает на организм <b>соляная комната, цена</b> на ее посещение доступна для большинства родителей. Для уточнения информации позвоните, пожалуйста, по указанным на сайте телефонам, и наши специалисты с удовольствием ответят на все возникшие вопросы.</p>
            </div>
        </div>
    </div>
</section>
<!-- end service -->