<!-- start service -->
<section id="service">
    <div class="container">
        <div class="row">
            <div class="col-md-12 section-header">
                <p class="wow bounceIn animated section-header-text" data-wow-offset="50" data-wow-delay="0.3s" style="visibility: visible; animation-delay: 0.3s; animation-name: bounceIn;">Детский бассейн</p>
            </div>
            <div class="col-md-12 wow fadeIn animated section-content" data-wow-offset="50" data-wow-delay="0.6s" style="visibility: visible; animation-delay: 0.6s; animation-name: fadeIn;">
                <h1>Обучение плаванию детей дошкольного возраста</h1>
                <div class="price">Наши цены</div>
                <div class="tarif">
                    <div class="col-md-4">
                        <div class="block">
                            <p>Тариф СТАНДАРТНЫЙ:</p>
                            <ul>
                                <li>разовое занятие – 590 рублей;</li>
                                <li>абонемент на 10 занятий – 5200 рублей;</li>
                                <li>абонемент на 8 занятий – 4250 рублей;</li>
                                <li>абонемент на 5 занятий – 2700 рублей;</li>
                            </ul>
                            <p class="orange-text">Стоимость первого пробного занятия:</p>
                            <p>с 01 апреля 2017 года – 250 рублей.</p>
                        </div>
                    </div>
                    <div class="col-md-4">
                        <div class="block">
                            <p>Тариф СЕМЕЙНЫЙ:</p>
                            <ul>
                                <li>на 2х деток: абонемент на 20 занятий – 9000 рублей;</li>
                                <li>на 3х деток: абонемент на 30 занятий – 12500 рублей;</li>
                            </ul>
                            <p class="orange-text">Стоимость первого пробного занятия:</p>
                            <p>с 01 апреля 2017 года – 250 рублей.</p>
                        </div>
                    </div>
                    <div class="col-md-4">
                        <div class="block">
                            <p>Тариф ОСОБЕННЫЙ:</p>
                            <ul>
                                <li>абонемент на 10 занятий – 4500 рублей;</li>
                                <li>абонемент на 8 занятий – 3680 рублей;</li>
                                <li>абонемент на 5 занятий – 2400 рублей.</li>
                            </ul>
                            <p class="orange-text">Стоимость первого пробного занятия:</p>
                            <p>с 01 апреля 2017 года – 250 рублей.</p>
                        </div>
                    </div>
                </div>
                <div class="clearfix"></div>
                <br/>&nbsp;
                <p>Новый физкультурно-развлекательный аквацентр "Элми" приглашает детей в возрасте от 2 месяцев до 7 лет на занятия в <b>детский бассейн</b>!</p>
                <img class="service-illustration-extra float-left" alt="Плавание для детей от 3 лет" title="Детский плавательный бассейн"   src="images/detskij_bassejn_small.jpg">
                <p>Плавание – уникальный вид физической активности, благотворно влияющий на весь организм, способствующий гармоничному развитию и общему оздоровлению. Особенно полезно плавание для малышей. В связи с этим у родителей часто возникает вопрос – с какого возраста стоит начинать обучение плаванию детей? Современные исследования подтверждают, что чем раньше – тем лучше. Уже множество родителей сделали свой выбор в пользу грудничкового плавания.</p>
                <h2>Грудничковое плавание</h2>
                <p>Новорожденные малыши обладают многими полезными рефлексами, в частности, рефлексом задержки дыхания. Если на лицо ребенка попадает струя воды, он инстинктивно набирает в легкие воздух и задерживает дыхание на некоторое время. Таким образом он защищен от риска захлебнуться. Именно на этом и основаны <b>уроки плавания для детей</b> грудного возраста.</p>
                <h3>Плавание для детей раннего возраста: польза</h3>
                <ul>
                    <li>снятие избыточного напряжения в мышцах, свойственного грудничкам;</li>
                    <li>укрепление сердечно-сосудистой системы, стимулирование кровообращения;</li>
                    <li>профилактика заболеваний дыхательной системы;</li>
                    <li>укрепление опорно-двигательного аппарата, профилактика возникновения плоскостопия, формирование правильной осанки;</li>
                    <li>повышение иммунитета;</li>
                    <li>стимулирование физического и психического развития малыша;</li>
                    <li>укрепление нервной системы, хороший сон и аппетит.</li>
                </ul>
                <h2>Плавание для детей в Ростове-на-Дону</h2>
                <p>Занятия плаванием для детей обязательно должны проходить в спокойной обстановке, в игровой форме, при позитивном настрое ребенка и взрослого. Некоторые родители предпочитают проводить их самостоятельно у себя дома. Однако, без сомнения, опытный тренер по плаванию для детей гораздо предпочтительнее. Инструктор учитывает все физические и психологические аспекты каждой возрастной группы, выстраивая занятие таким образом, чтобы все упражнения были максимально эффективными и приносили радость Вашему малышу. Выбирая <b>детский бассейн в Ростове-на-Дону</b>, необходимо внимательно ознакомиться с условиями, которые предлагает тот или иной центр.</p>
                <h3>Почему стоит выбрать именно "Элми"?</h3>
                <img class="service-illustration-extra float-left" alt="Отдать ребенка на плавание" title="Бассейн для малышей"   src="images/centr_plavanija_dlja_detej_small.jpg">
                <ul>
                    <li>это единственный в городе аквацентр, расположенный на территории нежилого коммерческого центра, что является гарантией того, что полностью соблюдены самые строгие требования по пожаро-, электро- и водобезопасности;</li>
                    <li>территория аквацентра является одной из самых крупных для подобного рода учреждений;</li>
                    <li>высококвалифицированные инструкторы, имеющие профессиональное образование;</li>
                    <li>инновационный метод очистки воды в бассейнах, постоянный контроль качества воды;</li>
                    <li>поддержание комфортной температуры воды и воздуха;</li>
                    <li>индивидуальные <b>детские бассейны для малышей</b>;</li>
                    <li>полная безопасность даже для самых маленьких клиентов;</li>
                    <li>красочный интерьер и уютная атмосфера;</li>
                    <li>дополнительные услуги для детей;</li>
                    <li>игровая комната на территории центра;</li>
                    <li>удобное расписание занятий;</li>
                    <li>доступные цены, а также приятные скидки и акции для клиентов.</li>
                </ul>
                <p>Для уточнения информации, пожалуйста, позвоните по указанным на сайте телефонам – мы с удовольствием проконсультируем Вас по любым возникшим вопросам, подберем подходящего инструктора и поможем подготовиться к посещению бассейна.</p>

                <br/>&nbsp;
            </div>
            <div class="col-md-12 wow fadeIn animated" data-wow-offset="50" data-wow-delay="0.6s" style="visibility: visible; animation-delay: 0.6s; animation-name: fadeIn;"></div>
        </div>
    </div>
</section>
<!-- end service -->